import photo from '../img/2.webp';
const Home = () => {
    return (
        <>  
            <img className='home__img' src={photo} alt="" />
            <p className='home__p'>Програмування — процес проектування, написання, тестування, зневадження і
                    підтримки комп'ютерних програм. Програмування поєднує в собі елементи інженерії
                    (існує навіть відповідна спеціальна галузь
                    інженерії — програмна інженерія, англ. software engineering),
                    фундаментальних наук (перш за все математики) і мистецтва
            </p>
            
            
        </>
    )
}
export default Home;